TrashName = "ゴミ箱";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Dock から取り除く";

AXApplicationDockItem = "アプリケーション Dock 項目";
AXFolderDockItem = "フォルダ Dock 項目";
AXDocumentDockItem = "書類 Dock 項目";
AXTrashDockItem = "ゴミ箱 Dock 項目";
AXMinimizedWindowDockItem = "しまわれたウインドウ Dock 項目";
AXURLDockItem = "URL Dock 項目";
AXDockExtraDockItem = "Dock Extra Dock 項目";
AXDashboardDockItem = "Dashboard Dock 項目";
AXProcessSwitcherList = "プロセス切り替えリスト";
AXSeparatorDockItem = "セパレータ Dock 項目";
AXSeparatorDescription = "区切り線";